{
  "property": "Entrada at Moab 619",
  "wifi": {
    "network": "Media 619 ESVRM : goodtimes",
    "password": "goodtimes"
  },
  "checkin_time": "16:00",
  "checkout_time": "11:00",
  "instructions": "* CHECK-IN: 4 pm * CHECK-OUT: 11 am * POOL GATE CODE: 234 -There is no landline telephone. -Trash day is early Monday & Thursday mornings. - Illegal substances are strictly prohibited and are grounds for immediate eviction. -We do not allow animals at this property. If it is found that an animal has been inside the property without written pre-approval, the Renter(s)/Tenants(s) will forfeit their security deposit and may be charged damages of up to five hundred dollars ($500). WHILE YOU'RE THERE: - Remove your shoes while in the home -Do not smoke inside the home, including all tobacco, vaping, and marijuana products - Keep all food and drink in the kitchen and dining areas. -Use care when putting food into the garbage disposal; bigger, throw harder items in the trash -Only designated colored towels are to be used outside in the pool area. Do not use any white towels from the home at the pool. -Be warned that children of all ages can fall and get hurt on bunk beds, be careful. -House parties are strictly prohibited and are grounds for immediate eviction. Enjoy your vacation responsibly. - Any outdoor activity must cease from 10 pm to 7 am (including idling UTVs and Jeeps); this is a Moab City ordinance, as well as common courtesy for your Entrada neighbors. -Help us conserve energy by keeping the exterior doors closed at all times and do not adjust the thermostat. -The thermostat should stay set at 72˙ during the summer and 68˙ during the winter. Feel free to call us if there's a problem with the temperature. -Do not move things from one unit to another. -Leave front-loading washing machine doors ajar when not in use to prevent mildew. UPON DEPARTURE: -Clean all dishes and put them away. Feel free to load the dishwasher with dirty dishes, but make sure to start the cycle before you leave. -Strip all used bed linens and place them and used towels on the floor. -Do not leave wet towels or linens in the washing machine. -Remove all food and personal items and dispose of all trash in garbage cans. -Leave garage remote on the kitchen counter. -Place all AV remotes back where they were when you arrived. -Turn off all interior lights and all electronic equipment. -Check all doors and windows, and make sure that they are secured and locked. -We love putting little extras out for your stay, but please remember that only the welcome items are to go home with you. -If any items were damaged or need maintenance, please let management know.",
  "whileThere": "",
  "departure": "1.If there are any items in need of maintenance or our attention, please let management know.\n2.Please make sure all dishes are cleaned and/or dishwasher loaded and the cycle started.\n3.We love providing all the essentials, but please only the welcome items are to go home with you.\n4.You may leave your linens and towels where they are; housekeeping will take care of laundry.\n5.Remove all food and collect your personal belongings.\n6.Dispose of all trash and recycling in the collection area on the west side of the Entradas on 650 West.\n7.Return all television remotes back to where you found them.\n8.Return the garage remote to the kitchen counter.\n9.Turn off all lights and electronic equipment and lock all the doors and windows.",
  "important": ""
}